<?php
$_['assist_return_heading_title'] = 'Возврат заказа';
$_['entry_order_id']              = 'Номер заказа';
$_['entry_descript']              = 'Укажите причину возврата';
$_['text_success']                = 'Заявка на возврат успешно создана. С вами свяжется менеджер.';
$_['text_user_call_return']       = 'Пользователь запросил возврат товара из личного кабинета.';
$_['assist_page_error']           = 'Страница оплаты больше не доступна';
$_['assist_return_success']       = 'Заявка на возврат оплаты принята.';
$_['assist_return_error']         = 'Возникла ошибка при возврате оплаты. Обратитесь в поддержку.';
$_['cancel_success']              = 'Заказ успешно отменен';